Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_ei_hyvaksynyt_esitysluonnosta_saamelaiskarajalain_muuttamiseksi.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät ei hyväksynyt esitysluonnosta saamelaiskäräjälain muuttamiseksi
sms: Sääʹmteʹǧǧ ij priimmâm eʹtǩǩõshämmaz sääʹmteʹǧǧlääʹjj muʹttma

source: Laajan keskustelun jälkeen Saamelaiskäräjien kokous hylkäsi hallituksen esitysluonnoksen saamelaiskäräjälain muuttamiseksi.
sms: Mâŋŋa jõnn saǥstõõllâm Sääʹmteeʹǧǧ sååbbar heelǥii halltõõzz eʹtǩǩõshämmaz sääʹmteʹǧǧlääʹjj muʹttma.

source: Kokous äänesti päätöksestä kolmesti.
sms: Sååbbar jiõnsti tuʹmmstõõǥǥâst koolm vuâra.

source: Viimeisenä äänestettiin hallituksen esityksestä hylätä esitysluonnos ja Jan Saijetsin esityksestä edellyttää tehtäväksi muutoksia esitysluonnokseen tuloksin 11 – 8 (yksi tyhjä ääni).
sms: Mââimõsân jiõnsteš halltõõzz eʹtǩǩõõzzâst heelǥeed eʹtǩǩõshämmaz da Jan Saijets eʹtǩǩõõzzâst oudlded tuejjeed muttsid eʹtǩǩõshämmsa jiõni 11-8 (õhtt kuâras jiõnn).

source: Saamelaiskäräjälain haasteet sekä muutostarpeet ovat monilta osin olleet tiedossa jopa lain säätämisestä saakka.
sms: Sääʹmteʹǧǧlääʹjj vaʹǯǯtõõzz di muuttâstaarb lie määŋg beäʹlnn leämmaž teâđast juʹn-ba lääʹjj šiõtteem rääʹjest.

source: Saamelaiskäräjien prioriteettina on ollut jo useamman vaalikauden ajan uudistaa lakia Saamelaiskäräjistä.
sms: Sääʹmteeʹǧǧ prioriteeʹtten lij leämmaž juʹn määŋg vaalpââʹj ääiʹj oođeed lääʹjj Sääʹmteeʹǧǧest.

source: – Kiitämme saamelaiskäräjälain muutosta valmistellutta toimikuntaa työstään sekä kaikki tahoja, jotka ovat osallistuneet lain uudistamiseen, aloittaa puheenjohtaja Tiina Sanila-Aikio perusteluissaan esitysluonnoksen hylkäämisen osalta.
sms: – Späʹssbõõššâd sääʹmteʹǧǧlääʹjj muttâz valmštõõllâm tuåimmkååʹdd tuâjstes di pukid, kook lie vuässõõttâm lääʹjj oođummša, alttad saaǥǥjååʹđteei Sanila-Aikio vuâđđõõttmõõžžâs eʹtǩǩõshämmaz heelǥummšest.

source: – Saamelaiskäräjälakia voidaan pitää saamelaisten perustuslakina.
sms: – Sääʹmteʹǧǧlääʹjj vueiʹtet ââʹnned säʹmmlai vuâđđlääʹǩǩen.

source: Se on saamelaisten suvereniteetin symboli sekä omaa kieltämme ja kulttuuriamme koskevan itsehallintomme kulmakivi.
sms: Tõt lij säʹmmlai suvereniteeʹtt symbool di jiiʹjjen ǩiõl da kulttuur kuõskki jiõččvaaldâšm kuʹlmmǩeäʹdǧǧ.

source: Saamelaisyhteisö ja Saamelaiskäräjien lautakunnat ovat lakiluonnoksen nähtyään antaneet vahvan näkemyksen lain sisällön merkittävimmistä puutteista niin valtiolle kuin Saamelaiskäräjien hallitukselle, jatkaa Sanila-Aikio.
sms: Sääʹm da Sääʹmteeʹǧǧ luʹvddkååʹdd lie mâŋŋa lääʹǩǩhämmaz vueiʹnnmest ouddam raavâs vuäinnmõõžž lääʹjj jeänmõsân miârkteei vääʹnnvuõđin nuʹtt riiʹǩǩe ko Sääʹmteeʹǧǧ halltõʹsse, juätkk Sanila-Aikio.

source: Lakiesityksen merkittävimmät haasteet olivat 3 §:n voimaantulon siirtäminen, 26 §:n oikaisulautakunnan kokoonpano ja nimitystapa, 9 §:n sanamuoto sekä 10 §:n kokoonpano.
sms: Lääʹǩǩeʹtǩǩõõzz jeänmõsân miârkteei vaʹǯǯtõõzz leʹjje 3 § viõʹǩǩepueʹttem serddmõš, 26 § vuõiǥeemluʹvddkååʹdd norrõs da nõõmtemnääʹll, 9 § sääʹnnhäämm di 10 § norrõs.

source: Lue perustelut kokonaisuudessaan täältä.
sms: Looǥǥ puk vuâđđõõttmõõžžid tääiʹben .

source: Saamelaiskäräjien kokous neuvotteli pitkään ennen päätöksentekoa
sms: Sääʹmteeʹǧǧ sååbbar saǥstõõli kuuʹǩǩ ouʹddel tuʹmmstõktuâj

source: Saamelaiskäräjien hallitus esitti kokoukselle lakiluonnoksen hylkäämistä , sillä se katsoi, että saamelaiskäräjälain 9 §:n mukainen neuvotteluvelvoite ei täyttynyt asianmukaisesti.
sms: Sääʹmteeʹǧǧ halltõs eʹtǩǩii såbbra lääʹǩǩhämmaz heelǥummuž, ko tõt ǩiõčči, što Sääʹmteʹǧǧlääʹjj 9 § meâldlaž saǥstõõllâmõõlǥtõs ij teâuddjam vueʹǩǩšânji.

source: Esitys sai pitkien neuvotteluiden jälkeen kokouksessa kolme vastaesitystä: 1) Anu Avaskarin esitys hyväksyä saamelaiskäräjälaki muutoksin , 2) Pentti Pieskin esitys hyväksyä lakiesitys ja 3) Jan Saijetsin esitys edellyttää tehtäväksi muutoksia esitysluonnokseen .
sms: Eʹtǩǩõs vuäǯǯai såbbrest mâŋŋa kuʹǩes saǥstõõllmõõžži kolmm vueʹstteʹtǩǩõõzz: 1) Anu Avaskari eʹtǩǩõs priimmâd sääʹmteʹǧǧlääʹjj muttsivuiʹm , 2) Pentti Pieski eʹtǩǩõs priimmâd lääʹǩǩeʹtǩǩõõzz da 3) Jan Saijets eʹtǩǩõs oudlded tuejjeed muttsid eʹtǩǩõshämmsa .

source: Kokous päätti äänestää esitysten järjestyksen mukaisesti, Saamelaiskäräjien hallituksen esitys hylätä lakiluonnos oli pohjaesityksenä.
sms: Sååbbar tuʹmmii jiõnsted eʹtǩǩõõzzi jäʹrjstõõzz mieʹldd, Sääʹmteeʹǧǧ halltõõzz eʹtǩǩõs heelǥeed lääʹǩǩhämmaz leäi vuâđđeʹtǩǩõssân.

source: Ensimmäisen äänestyksen voitti Pentti Pieskin esitys hyväksyä lakiesitys äänin 3 – 5 (tyhjää 12).
sms: Vuõssmõs jiõnstõõzz vuõiʹti Pentti Pieski eʹtǩǩõs priimmâd lääʹǩǩeʹtǩǩõõzz jiõni 3 – 5 (kuâras 12).

source: Toisen äänestyksen voitti Jan Saijetsin esitys edellyttää tehtäväksi muutoksia esitysluonnokseen äänin 3 – 7 (tyhjää 10).
sms: Nuuʹbb jiõnstõõzz vuõiʹti Jan Saijets eʹtǩǩõs oudlded tuejjeed muttsid eʹtǩǩõshämmsa jiõni 3 – 7 (kuâras 10).

source: Kolmannen ja viimeisen äänestyksen voitti hallituksen esitys hylätä lakiluonnos äänin 11 – 8 (tyhjää 1).
sms: Kuälmad da mââimõs jiõnstõõzz vuõiʹti eʹtǩǩõs heelǥeed lääʹǩǩhämmaz jiõni 11 – 8 (kuâras 1).

source: Saamelaiskäräjien kokous päätti äänestyksen jälkeen hylätä saamelaiskäräjälakiesityksen.
sms: Sääʹmteeʹǧǧ sååbbar tuʹmmii jiõnstõõzz mâŋŋa heelǥeed sääʹmteʹǧǧlääʹǩǩeʹtǩǩõõzz.

source: Päätöksestä eriävän mielipiteen jättivät Kari Kyrö, Anu Avaskari, Pigga Keskitalo ja Pentti Pieski.
sms: Tuʹmmstõõǥǥâst jeeʹres miõl leʹjje Kari Kyrö, Anu Avaskari, Pigga Keskitalo da Pentti Pieski.

source: Lisäksi Tiina Sanila-Aikio pyysi liittämään pöytäkirjaan perustelut esitysluonnoksen hylkäämisen osalta.
sms: Lââʹssen Tiina Sanila-Aikio raauki õhtteed påʹrddǩerjja vuâđđõõttmõõžž eʹtǩǩõshämmaz heelǥeem diõtt.

source: Lisätietoja: Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
sms: Lââʹssteâđ:
